[Main]
1=Špeciálne ikony
2=Odstrániť tlačidlo
3=Vymeniť tlačidlá
4=o Programe
5=Uložiť zmeny
6=Skiny
7=Voľby
8=Ukončiť Launcher
9=Pomoc
[Special]
1=Ovládacie panely
2=Tlačiarne
3=Sieťové pripojenia
4=Tento počítač
5=Internet
6=Pracovná plocha
7=Kôš
8=Obľúbené
9=Osobné
10=Reštartovať
11=Vypnúť
12=Režim spánku
13=Odhlásiť
14=Úsporný režim
15=Choď na stránku
[Help]
1=Podržať <Ctrl> pre presun okna
2=Podržať <Alt> pre zmenu farby
3=Podržať <Shift> to Start Minimized
4=<Ctrl> + F1  Prepnúť stránku
5=<Ctrl> + F8  Skryť iné programy
6=<Ctrl> + F11 Vypnúť monitor
7=<Ctrl> + F12 Šetrič obrazovky
[About]
1=Máte najnovšiu verziu.
2=Nová verzia nájdená:
3=Žiadne aktivné internetové pripojenie.
4=Kliknite tu a navšívte moju webstránku.
5=Kliknite tu a pošlite mi eMail.
6=Hľadať nové aktualizácie .
7=Kliknite sem pre aktualizáciu.
8=Vyskytla sa chyba.
9=Neznáma
10=Celkovo
11=Voľných
[Skins]
1=Žiadny
2=Sklenený
[Options]
1=Späť pred posledné zmeny
2=Auto-štart povolený
3=Zvuky povolené
4=Vždy navrchu
5=Možnosti
6=Jazyk
7=Preskenovať všetky ikony
8=Pred ukončením uložiť
9=Skontrolovať aktualizácie
10=Auto-skrývanie povolené
[Prefs]
1=Stĺpce
2=Riadky
3=Strany
4=Prosím zaregistrujte sa !
5=Neregistrovaná verzia !
6=Možnosť uložiť zmeny max do 8 Stĺpcov, 2 Riadkov, 2 Stran !
7=Príliš veľa tlačidiel! Maximum:
8=Rámiky
9=Automatické skrývanie
10=Nepriehladnosť
11=Priehľadný
12=Nepriehľadný
13=Automatická zmena jasu po
14=On Focus
15=On Hover
16=s
17=Vypnuté
18=Horizontálne
19=Vertikálne
20=Pozícia prepínača
21=Vľavo
22=Vpravo
23=Vypnuté
24=Navrchu
25=Naspodku
26=Icon Zoom
27=Icon Brightness
28=Icon Color
29=Gray Scale
30=Full Color
31=Chevron Width
32=Icon Size
33=Background Color
